Repository: sapoepsilon/Whispera
Catalog: MiscUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: Lets Stream Deck, launchers, scripts and browser links start, stop or cancel dictation.
de: Erlaubt Stream Deck, Launchern, Skripten und Browserlinks, Diktate zu starten, zu stoppen oder abzubrechen.
es: Permite que Stream Deck, lanzadores, scripts y enlaces del navegador inicien, detengan o cancelen el dictado.
fr: Permet à Stream Deck, aux lanceurs, aux scripts et aux liens du navigateur de démarrer, arrêter ou annuler la dictée.

source: Light
de: Hell
es: Claro
fr: Clair

source: Lightning Fast
de: Blitzschnell
es: Rapidísimo
fr: Ultra rapide

source: Listening...
de: Hört zu...
es: Escuchando...
fr: Écoute...

source: Live Transcription
de: Live-Transkription
es: Transcripción en vivo
fr: Transcription en direct

source: Live Transcription Information
de: Infos zur Live-Transkription
es: Información sobre la transcripción en vivo
fr: Informations sur la transcription en direct

source: Live Transcription Mode
de: Live-Transkriptionsmodus
es: Modo de transcripción en vivo
fr: Mode transcription en direct

source: Live Transcription Mode is now off by default, so your Microphone Stream choice "%@" would now keep the microphone open. It was set back to "Open per recording". Choose it again in Settings > Recording Control if you want it.
de: Der Live-Transkriptionsmodus ist jetzt standardmäßig aus, daher würde deine Mikrofonstream-Wahl „%@“ das Mikrofon offen halten. Sie wurde auf „Pro Aufnahme öffnen“ zurückgesetzt. Wähle sie unter Einstellungen > Aufnahmesteuerung erneut, wenn du sie möchtest.
es: El modo de transcripción en vivo ahora está desactivado por defecto, así que tu opción de flujo del micrófono «%@» mantendría el micrófono abierto. Se restableció a «Abrir en cada grabación». Vuelve a elegirla en Ajustes > Control de grabación si la quieres.
fr: Le mode de transcription en direct est désormais désactivé par défaut, votre choix de flux du micro « %@ » garderait donc le micro ouvert. Il a été remis sur « Ouvrir à chaque enregistrement ». Choisissez-le de nouveau dans Réglages > Contrôle de l’enregistrement si vous le souhaitez.

source: Live Transcription Mode needs a Whisper model.
de: Der Live-Transkriptionsmodus benötigt ein Whisper-Modell.
es: El modo de transcripción en vivo necesita un modelo Whisper.
fr: Le mode transcription en direct nécessite un modèle Whisper.

source: Live Transcription Mode records every channel mixed together; turn it off to record a single channel
de: Der Live-Transkriptionsmodus nimmt alle Kanäle gemischt auf; schalte ihn aus, um einen einzelnen Kanal aufzunehmen
es: El modo de transcripción en vivo graba todos los canales mezclados; desactívalo para grabar un solo canal
fr: Le mode de transcription en direct enregistre tous les canaux mélangés ; désactivez-le pour enregistrer un seul canal

source: Live Transcription Settings
de: Einstellungen für Live-Transkription
es: Ajustes de transcripción en vivo
fr: Réglages de la transcription en direct

source: Load
de: Laden
es: Cargar
fr: Charger

source: Load Model
de: Modell laden
es: Cargar modelo
fr: Charger le modèle

source: Load Now
de: Jetzt laden
es: Cargar ahora
fr: Charger maintenant

source: Load Release Notes
de: Versionshinweise laden
es: Cargar notas de la versión
fr: Charger les notes de version

source: Load Starter Set
de: Startpaket laden
es: Cargar recetas iniciales
fr: Charger les recettes de départ

source: Loaded
de: Geladen
es: Cargado
fr: Chargé

source: Loading
de: Wird geladen
es: Cargando
fr: Chargement

source: Loading %@...
de: %@ wird geladen...
es: Cargando %@...
fr: Chargement de %@...

source: Loading %@... %lld%%
de: %@ wird geladen... %lld %%
es: Cargando %@... %lld %%
fr: Chargement de %@... %lld %%

source: Loading WhisperKit framework...
de: WhisperKit wird geladen...
es: Cargando WhisperKit...
fr: Chargement de WhisperKit...

source: Loading existing model...
de: Vorhandenes Modell wird geladen...
es: Cargando el modelo existente...
fr: Chargement du modèle existant...

source: Loading last used model...
de: Zuletzt verwendetes Modell wird geladen...
es: Cargando el último modelo usado...
fr: Chargement du dernier modèle utilisé...

source: Loading model...
de: Modell wird geladen...
es: Cargando modelo...
fr: Chargement du modèle...

source: Loading models...
de: Modelle werden geladen...
es: Cargando modelos...
fr: Chargement des modèles...

source: Loading model…
de: Modell wird geladen…
es: Cargando modelo…
fr: Chargement du modèle…

source: Loading video information...
de: Videoinformationen werden geladen...
es: Cargando información del vídeo...
fr: Chargement des informations de la vidéo...

source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...

source: Local processing with OpenAI Whisper models
de: Lokale Verarbeitung mit Whisper-Modellen von OpenAI
es: Procesamiento local con modelos Whisper de OpenAI
fr: Traitement local avec les modèles Whisper d'OpenAI

source: Location
de: Ort
es: Ubicación
fr: Emplacement

source: Log Level
de: Protokollstufe
es: Nivel de registro
fr: Niveau de journalisation

source: Logging
de: Protokollierung
es: Registro
fr: Journalisation

source: Low
de: Niedrig
es: Baja
fr: Faible

source: Low (128kbps)
de: Niedrig (128 kbit/s)
es: Baja (128 kbps)
fr: Basse (128 kbit/s)

source: Mac (claimed by requester)
de: Mac (laut Anfrage)
es: Mac (según quien lo pide)
fr: Mac (selon le demandeur)

source: Mac Link
de: Mac-Verbindung
es: Enlace con el Mac
fr: Lien avec le Mac

source: Mac fingerprint: %@
de: Mac-Fingerabdruck: %@
es: Huella del Mac: %@
fr: Empreinte du Mac : %@

source: Match My Languages
de: Wie meine Sprachen
es: Según mis idiomas
fr: Selon mes langues

source: Max file size (MB)
de: Maximale Dateigröße (MB)
es: Tamaño máximo de archivo (MB)
fr: Taille de fichier maximale (Mo)

source: Maximum Window Width
de: Maximale Fensterbreite
es: Ancho máximo de la ventana
fr: Largeur maximale de la fenêtre

source: Maximum Words to Display
de: Maximale Wortanzahl
es: Máximo de palabras visibles
fr: Nombre de mots maximum

source: Maximum width as percentage of screen width
de: Maximale Breite in Prozent der Bildschirmbreite
es: Ancho máximo como porcentaje del ancho de pantalla
fr: Largeur maximale en pourcentage de la largeur de l'écran

source: May not position correctly in non-native apps (Chrome, VSCode, Electron apps). Falls back to last mouse click position.
de: Wird in nicht nativen Apps (Chrome, VSCode, Electron-Apps) eventuell falsch platziert. Dann wird die Position des letzten Mausklicks verwendet.
es: Puede no colocarse bien en apps no nativas (Chrome, VSCode, apps de Electron). En ese caso usa la posición del último clic.
fr: Peut être mal positionné dans les apps non natives (Chrome, VSCode, apps Electron). Utilise alors la position du dernier clic.

source: Measure Real-Time Factor for transcription performance
de: Misst den Echtzeitfaktor (RTF) der Transkription
es: Mide el factor de tiempo real (RTF) del rendimiento de transcripción
fr: Mesure le facteur temps réel (RTF) de la transcription

source: Medium
de: Mittel
es: Media
fr: Moyenne

source: Medium (256kbps)
de: Mittel (256 kbit/s)
es: Media (256 kbps)
fr: Moyenne (256 kbit/s)

source: Medium (English)
de: Medium (Englisch)
es: Medium (inglés)
fr: Medium (anglais)

source: Medium (Multilingual)
de: Medium (mehrsprachig)
es: Medium (multilingüe)
fr: Medium (multilingue)

source: Memory: %lld MB
de: Speicher: %lld MB
es: Memoria: %lld MB
fr: Mémoire : %lld Mo

source: Menu bar access
de: Zugriff über die Menüleiste
es: Acceso desde la barra de menús
fr: Accès depuis la barre des menus

source: Microphone
de: Mikrofon
es: Micrófono

source: Microphone Access
de: Mikrofonzugriff
es: Acceso al micrófono
fr: Accès au microphone

source: Microphone Access Required
de: Mikrofonzugriff erforderlich
es: Se necesita acceso al micrófono
fr: Accès au micro requis

source: Microphone Stream
de: Mikrofonstream
es: Flujo del micrófono
fr: Flux du microphone

source: Microphone When Lid Is Closed
de: Mikrofon bei geschlossenem Deckel
es: Micrófono con la tapa cerrada
fr: Microphone écran rabattu

source: Microphone access and Accessibility access required
de: Mikrofonzugriff und Zugriff auf Bedienungshilfen erforderlich
es: Se requiere acceso al micrófono y de accesibilidad
fr: Accès au microphone et à l'accessibilité requis

source: Microphone access is off
de: Der Mikrofonzugriff ist aus
es: El acceso al micrófono está desactivado
fr: L'accès au microphone est désactivé

source: Microphone access required
de: Mikrofonzugriff erforderlich
es: Se requiere acceso al micrófono
fr: Accès au microphone requis

source: Microphone access will be requested when you first try to record.
de: Der Mikrofonzugriff wird bei deiner ersten Aufnahme angefragt.
es: Se pedirá acceso al micrófono la primera vez que intentes grabar.
fr: L'accès au microphone sera demandé lors de votre premier enregistrement.

source: Microphone stream
de: Mikrofonstream
es: Flujo del micrófono
fr: Flux du microphone

source: Minimum Hold After Paste
de: Mindesthaltezeit nach dem Einfügen
es: Retención mínima tras pegar
fr: Maintien minimal après le collage

source: Mode
de: Modus
es: Modo

source: Model
de: Modell
es: Modelo
fr: Modèle

source: Model %@ is not downloaded. Download it in Settings first.
de: Das Modell %@ ist nicht geladen. Lade es zuerst in den Einstellungen herunter.
es: El modelo %@ no está descargado. Descárgalo antes en Ajustes.
fr: Le modèle %@ n'est pas téléchargé. Téléchargez-le d'abord dans les Réglages.

source: Model Memory
de: Modellspeicher
es: Memoria del modelo
fr: Mémoire du modèle

source: Model folder, e.g. openai_whisper-large-v3-v20240930_626MB
de: Modellordner, z. B. openai_whisper-large-v3-v20240930_626MB
es: Carpeta del modelo, p. ej., openai_whisper-large-v3-v20240930_626MB
fr: Dossier du modèle, p. ex. openai_whisper-large-v3-v20240930_626MB

source: Model is unloaded and will load on next use
de: Das Modell ist entladen und wird bei der nächsten Nutzung geladen
es: El modelo está descargado de memoria y se cargará en el próximo uso
fr: Le modèle est déchargé et se chargera à la prochaine utilisation

source: Model switching is not available yet
de: Modellwechsel ist noch nicht verfügbar
es: Aún no se puede cambiar de modelo
fr: Le changement de modèle n'est pas encore disponible

source: Models
de: Modelle
es: Modelos
fr: Modèles

source: Models are downloaded once and stored locally. Your voice data never leaves your Mac.
de: Modelle werden einmal geladen und lokal gespeichert. Deine Sprachdaten verlassen nie deinen Mac.
es: Los modelos se descargan una vez y se guardan en local. Tu voz nunca sale de tu Mac.
fr: Les modèles sont téléchargés une seule fois et stockés localement. Votre voix ne quitte jamais votre Mac.

source: Modifier changes
de: Sondertastenwechsel
es: Cambios de modificadores
fr: Changements de modificateurs

source: More
de: Mehr
es: Más
fr: Plus

source: More accurate paste, adds a short wait after you stop.
de: Genauerer Text, mit kurzer Wartezeit nach dem Stoppen.
es: Texto más preciso, con una breve espera al detener.
fr: Texte plus précis, avec une courte attente après l'arrêt.

source: Mute Audio While Recording
de: Audio während der Aufnahme stummschalten
es: Silenciar audio al grabar
fr: Couper le son pendant l'enregistrement

source: Names and terms Whisper should spell your way. Close mishearings are corrected.
de: Namen und Begriffe, die Whisper so schreiben soll wie du. Ähnlich klingende Verhörer werden korrigiert.
es: Nombres y términos que Whisper debe escribir a tu manera. Se corrigen los errores de oído parecidos.
fr: Noms et termes que Whisper doit écrire à votre façon. Les erreurs d'écoute proches sont corrigées.

source: Network & YouTube
de: Netzwerk & YouTube
es: Red y YouTube
fr: Réseau et YouTube

source: Network:
de: Netzwerk:
es: Red:
fr: Réseau :

source: Neural (Silero)
de: Neuronal (Silero)
es: Neuronal (Silero)
fr: Neuronal (Silero)

source: Neural uses the Silero model (downloaded once, about 1 MB) for recorded clips and is better at ignoring noise
de: Neuronal nutzt das Silero-Modell (einmalig geladen, etwa 1 MB) für aufgenommene Clips und ignoriert Geräusche besser
es: Neuronal usa el modelo Silero (se descarga una vez, unos 1 MB) para los clips grabados e ignora mejor el ruido
fr: Neuronal utilise le modèle Silero (téléchargé une fois, environ 1 Mo) pour les extraits enregistrés et ignore mieux le bruit

source: Never
de: Nie
es: Nunca
fr: Jamais

source: New
de: Neu
es: Nueva
fr: Nouvelle

source: New dictations are no longer saved. Delete the %lld entries already in history, including starred ones and their recordings?
de: Neue Diktate werden nicht mehr gespeichert. Die %lld Einträge im Verlauf löschen, einschließlich markierter Einträge und ihrer Aufnahmen?
es: Los dictados nuevos ya no se guardan. ¿Eliminar las %lld entradas que ya están en el historial, incluidas las destacadas y sus grabaciones?
fr: Les nouvelles dictées ne sont plus enregistrées. Supprimer les %lld entrées déjà dans l'historique, y compris les favorites et leurs enregistrements ?

source: New prompt
de: Neuer Prompt
es: Nueva instrucción
fr: Nouvelle invite

source: New recordings are no longer saved. Delete the recordings already saved? The text of each entry is kept.
de: Neue Aufnahmen werden nicht mehr gespeichert. Bereits gespeicherte Aufnahmen löschen? Der Text jedes Eintrags bleibt erhalten.
es: Las grabaciones nuevas ya no se guardan. ¿Eliminar las grabaciones ya guardadas? El texto de cada entrada se conserva.
fr: Les nouveaux enregistrements ne sont plus sauvegardés. Supprimer les enregistrements déjà sauvegardés ? Le texte de chaque entrée est conservé.

source: Next
de: Weiter
es: Siguiente
fr: Suivant

source: No Files Selected
de: Keine Dateien ausgewählt
es: No hay archivos seleccionados
fr: Aucun fichier sélectionné

source: No Model
de: Kein Modell
es: Sin modelo
fr: Aucun modèle

source: No Updates Available
de: Keine Updates verfügbar
es: No hay actualizaciones
fr: Aucune mise à jour disponible

source: No app took the paste, so the transcript was left on the clipboard. Click where the text should go and press Cmd-V.
de: Keine App hat das Einfügen angenommen, daher bleibt das Transkript in der Zwischenablage. Klicke an die gewünschte Stelle und drücke Cmd-V.
es: Ninguna app recibió el pegado, así que la transcripción quedó en el portapapeles. Haz clic donde debe ir el texto y pulsa Cmd-V.
fr: Aucune app n'a reçu le collage, la transcription est donc restée dans le presse-papiers. Cliquez à l'endroit voulu et appuyez sur Cmd-V.

source: No app took the paste. Secure Input was on, so the text was not kept on the clipboard.
de: Keine App hat das Einfügen angenommen. Die sichere Eingabe war aktiv, daher wurde der Text nicht in der Zwischenablage behalten.
es: Ninguna app recibió el pegado. La entrada segura estaba activada, así que el texto no se guardó en el portapapeles.
fr: Aucune app n'a reçu le collage. La saisie sécurisée était active, le texte n'a donc pas été conservé dans le presse-papiers.

source: No devices yet. Sign in on your iPhone with the same account.
de: Noch keine Geräte. Melde dich auf deinem iPhone mit demselben Konto an.
es: Aún no hay dispositivos. Inicia sesión en tu iPhone con la misma cuenta.
fr: Aucun appareil pour l’instant. Connectez-vous sur votre iPhone avec le même compte.

source: No effect in Live Transcription Mode: WhisperKit opens the microphone for each recording. Turn Live Transcription Mode off to use this.
de: Keine Wirkung im Live-Transkriptionsmodus: WhisperKit öffnet das Mikrofon für jede Aufnahme. Schalte den Live-Transkriptionsmodus aus, um dies zu nutzen.
es: Sin efecto en el modo de transcripción en vivo: WhisperKit abre el micrófono en cada grabación. Desactiva el modo de transcripción en vivo para usarlo.
fr: Sans effet en mode de transcription en direct : WhisperKit ouvre le micro à chaque enregistrement. Désactivez le mode de transcription en direct pour l'utiliser.

source: No effect with streaming transcription off: each recording opens the microphone to write a file.
de: Keine Wirkung bei ausgeschalteter Streaming-Transkription: Jede Aufnahme öffnet das Mikrofon, um eine Datei zu schreiben.
es: Sin efecto con la transcripción en streaming desactivada: cada grabación abre el micrófono para escribir un archivo.
fr: Sans effet quand la transcription en streaming est désactivée : chaque enregistrement ouvre le micro pour écrire un fichier.

source: No file chosen
de: Keine Datei ausgewählt
es: Ningún archivo elegido
fr: Aucun fichier choisi

source: No folder selected
de: Kein Ordner ausgewählt
es: Ninguna carpeta seleccionada
fr: Aucun dossier sélectionné

source: No input devices found
de: Keine Eingabegeräte gefunden
es: No se encontraron dispositivos de entrada
fr: Aucun périphérique d'entrée trouvé

source: No items
de: Keine Objekte
es: Sin elementos
fr: Aucun élément

source: No log file yet
de: Noch keine Protokolldatei
es: Aún no hay archivo de registro
fr: Pas encore de fichier journal

source: No logs
de: Keine Protokolle
es: Sin registros
fr: Aucun journal

source: No matching transcriptions
de: Keine passenden Transkriptionen
es: No hay transcripciones que coincidan
fr: Aucune transcription correspondante

source: No model downloaded. Download one in Settings.
de: Kein Modell geladen. Lade eines in den Einstellungen.
es: No hay ningún modelo descargado. Descarga uno en Ajustes.
fr: Aucun modèle téléchargé. Téléchargez-en un dans les réglages.

source: No model loaded
de: Kein Modell geladen
es: Ningún modelo cargado
fr: Aucun modèle chargé

source: No models
de: Keine Modelle
es: Sin modelos
fr: Aucun modèle

source: No models downloaded
de: Keine Modelle geladen
es: No hay modelos descargados
fr: Aucun modèle téléchargé

source: No saved benchmarks yet
de: Noch keine gesicherten Benchmarks
es: Aún no hay pruebas guardadas
fr: Aucun banc d'essai enregistré

source: No script chosen
de: Kein Skript ausgewählt
es: Ningún script elegido
fr: Aucun script choisi

source: No speech detected - clip skipped. Skip Silence (Settings > General > Microphone) drops clips it hears as silence; if you did speak, raise Speech Sensitivity or turn Skip Silence off.
de: Keine Sprache erkannt – Aufnahme übersprungen. Stille überspringen (Einstellungen > Allgemein > Mikrofon) verwirft Aufnahmen, die es für Stille hält; falls du gesprochen hast, erhöhe die Sprachempfindlichkeit oder schalte Stille überspringen aus.
es: No se detectó voz: se omitió el clip. Omitir silencios (Ajustes > General > Micrófono) descarta los clips que percibe como silencio; si hablaste, sube la Sensibilidad a la voz o desactiva Omitir silencios.
fr: Aucune parole détectée : extrait ignoré. Ignorer les silences (Réglages > Général > Microphone) écarte les extraits qu'il perçoit comme du silence ; si vous avez parlé, augmentez la Sensibilité à la voix ou désactivez Ignorer les silences.

source: No transcript yet
de: Noch kein Transkript
es: Aún no hay transcripción
fr: Aucune transcription pour l'instant

source: No transcriptions yet
de: Noch keine Transkriptionen
es: Aún no hay transcripciones
fr: Aucune transcription pour l'instant

source: No trigger phrase
de: Keine Auslösephrase
es: Sin frase de activación
fr: Aucune phrase de déclenchement

source: No updates downloaded
de: Keine Updates geladen
es: No hay actualizaciones descargadas
fr: Aucune mise à jour téléchargée

source: None
de: Keine
es: Ninguno
fr: Aucun

source: Not Loaded
de: Nicht geladen
es: No cargado
fr: Non chargé

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Plus tard

source: Not a dictation command
de: Kein Diktierbefehl
es: No es un comando de dictado
fr: Ce n'est pas une commande de dictée

source: Not available with a single-key shortcut: the fallback needs a key combination.
de: Mit einem Kurzbefehl aus einer einzelnen Taste nicht verfügbar: Der Ersatz braucht eine Tastenkombination.
es: No disponible con un atajo de una sola tecla: la alternativa necesita una combinación de teclas.
fr: Indisponible avec un raccourci à une seule touche : la solution de secours nécessite une combinaison de touches.

source: Not available yet
de: Noch nicht verfügbar
es: Aún no disponible
fr: Pas encore disponible

source: Not granted
de: Nicht erteilt
es: No concedido
fr: Non accordé

source: Not recording
de: Keine Aufnahme aktiv
es: No se está grabando
fr: Aucun enregistrement en cours

source: Not signed in
de: Nicht angemeldet
es: Sin sesión iniciada
fr: Non connecté

source: Number of words to show in the transcription window (1-200+)
de: Anzahl der Wörter im Transkriptionsfenster (1-200+)
es: Número de palabras en la ventana de transcripción (1-200+)
fr: Nombre de mots dans la fenêtre de transcription (1-200+)

source: Numbers Match — Confirm with Touch ID
de: Nummern stimmen überein – mit Touch ID bestätigen
es: Los números coinciden: confirmar con Touch ID
fr: Les numéros correspondent — Confirmer avec Touch ID

source: Off
de: Aus
es: Desactivado
fr: Désactivé

source: On (monitors are blind)
de: An (Monitore sind blind)
es: Activada (los monitores no ven nada)
fr: Activée (les moniteurs sont aveugles)

source: On-device
de: Auf dem Gerät
es: En el dispositivo
fr: Sur l'appareil

source: Open Accessibility Settings
de: Bedienungshilfen-Einstellungen öffnen
es: Abrir ajustes de accesibilidad
fr: Ouvrir les réglages d'accessibilité

source: Open Downloads
de: Downloads öffnen
es: Abrir Descargas
fr: Ouvrir Téléchargements

source: Open History
de: Verlauf öffnen
es: Abrir historial
fr: Ouvrir l'historique

source: Open Keyboard Settings
de: Tastatureinstellungen öffnen
es: Abrir ajustes de Teclado
fr: Ouvrir les réglages Clavier

source: Open Login Items
de: Anmeldeobjekte öffnen
es: Abrir Ítems de inicio
fr: Ouvrir les éléments d’ouverture

source: Open Microphone Settings
de: Mikrofon-Einstellungen öffnen
es: Abrir ajustes del micrófono
fr: Ouvrir les réglages du microphone

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système

source: Open Transcription Activity
de: Transkriptionsaktivität öffnen
es: Abrir actividad de transcripción
fr: Ouvrir l'activité de transcription

source: Open Transcription History
de: Transkriptionsverlauf öffnen
es: Abrir historial de transcripciones
fr: Ouvrir l'historique des transcriptions

source: Open per recording
de: Pro Aufnahme öffnen
es: Abrir en cada grabación
fr: Ouvrir à chaque enregistrement

source: Opens the Whispera transcription history window.
de: Öffnet das Fenster mit dem Whispera-Transkriptionsverlauf.
es: Abre la ventana del historial de transcripciones de Whispera.
fr: Ouvre la fenêtre de l'historique des transcriptions de Whispera.

source: Operation
de: Vorgang
es: Operación
fr: Opération

source: Optimized Compute Configuration
de: Optimierte Rechenkonfiguration
es: Configuración de cálculo optimizada
fr: Configuration de calcul optimisée

source: Optimized for Apple Silicon and Intel Macs
de: Optimiert für Macs mit Apple Silicon und Intel
es: Optimizado para Mac con Apple Silicon e Intel
fr: Optimisé pour les Mac avec puce Apple et Intel

source: Optional for local servers.
de: Optional für lokale Server.
es: Opcional para servidores locales.
fr: Facultatif pour les serveurs locaux.

source: Or choose a preset:
de: Oder wähle eine Vorgabe:
es: O elige uno predefinido:
fr: Ou choisissez un préréglage :

source: Original Request:
de: Ursprüngliche Anfrage:
es: Petición original:
fr: Demande initiale :

source: Original transcript, post-processed with %@
de: Originaltranskript, nachbearbeitet mit %@
es: Transcripción original, posprocesada con %@
fr: Transcription d'origine, post-traitée avec %@
